import { Helmet } from "react-helmet";

export default Brak;

function Brak() {
  return (
    <>
      <Helmet>
        <meta
          name="keywords"
          content="расторжение брака, раздел имущества супругов, брачный договор, уплата алиментов, порядок общения с ребенком"
        />
        <meta name="title" content="Расторжение брака и раздел имущества супругов" />
        <title>Расторжение брака и раздел имущества супругов</title>
        <meta
          name="description"
          content="Расторжение брака и раздел имущества супругов - юридическое сопровождение юристами ООО Арфема"
        />
      </Helmet>
      <div className="content-wrapper min-indent">
        <h2>Расторжение брака и раздел имущества супругов</h2>
        <p>
          Все мы, создавая семью, рассчитываем прожить долго и счастливо. Тем не
          менее, число разводов в России неутешительно велико: по статистике,{" "}
          <strong>решение о расторжении брака</strong> завершает в среднем
          каждый третий брак.
        </p>
        <p>
          Причины развода в каждом конкретном случае могут быть самыми разными (
          <a
            href="/rastorzhenie-braka-i-razdel-imushchestva-suprugov"
            title="Семейные споры"
          >
            <strong>семейные споры</strong>
          </a>
          , личные неурядицы, конфликты с родственниками супруга и т.п.). Но
          сколько бы ни продлился брак, и какими бы ни были причины распада
          семьи, <strong>оформление развода</strong> сопряжено как с тяжелыми
          эмоциональными переживаниями, так и с необходимостью провести&nbsp;
          <strong>расторжение брака и раздел имущества супругов</strong>{" "}
          (зачастую - в судебном порядке), определить дальнейшую судьбу детей,
          место их проживания, порядок общения с родителями и т.п. Однако из-за
          взаимных претензий и обид супруги зачастую оказываются не в состоянии
          достичь компромисса и самостоятельно принять обдуманные решения.
        </p>
        <p className="text-block">
          Принять правильные решения, избежать длительных и изматывающих споров
          Вам позволит обращение к специалистам Юридического Агентства
          «Арфема».&nbsp;Наши квалифицированные юристы окажут Вам грамотную{" "}
          <a
            href="/yuridicheskaya-konsultaciya-voronezh"
            title="Юридическая консультация расторжение брака раздел имущества супругов"
          >
            <strong>юридическую консультацию</strong>
          </a>{" "}
          по Вашей проблеме, предложат варианты разрешения Вашей жизненной
          ситуации.
        </p>
        <p>
          В первую очередь будут рассмотрены варианты несудебного решения
          проблемы:
        </p>
        <ul>
          <li>переговоры с супругом,</li>
          <li>
            <strong>заключение брачного договора</strong>,
          </li>
          <li>
            оформление соглашения о разделе общего имущества супругов при
            разводе, об уплате алиментов, о порядке общения с ребенком и т.д.
          </li>
        </ul>
        <p>
          Если использование указанных способов урегулирования конфликта не
          представляется возможным или целесообразным, наши специалисты помогут
          Вам подготовить <strong>документы</strong> для
          <strong> расторжения брака и раздела имущества супругов</strong> в
          судебном порядке (
          <a
            href="/iskovoye-zayavlenie"
            title="Исковое заявление о расторжении брака и разделе имущества супругов"
          >
            <strong>исковое заявление о расторжении брака</strong>
          </a>
          , <strong>исковое заявление о разделе совместного имущества</strong>{" "}
          супругов, исковое заявление об определении места жительства ребенка и
          др.), а при необходимости - будут{" "}
          <a
            href="/predstavlenie-interesov-v-sude"
            title="Представительство интересов в суде расторжение брака"
          >
            <strong>представлять интересы в суде</strong>
          </a>{" "}
          по делу о расторжении брака, разделе совместно нажитого имущества и
          т.п.
        </p>
        <p>Юридическое Агентство «Арфема» предлагает следующие виды услуг:</p>
        <ul>
          <li>
            Юридические консультации по семейным вопросам, по вопросам
            расторжения брака, раздела имущества супругов;
          </li>
          <li>
            Составление <strong>брачного договора</strong>;
          </li>
          <li>
            Составление соглашения о{" "}
            <strong>разделе имущества при разводе</strong>;
          </li>
          <li>
            Составление соглашения об <strong>уплате алиментов</strong> и
            ведение подобного дела в суде;
          </li>
          <li>
            Составление соглашения о <strong>порядке общения с ребенком</strong>
            ;
          </li>
          <li>
            Составление соглашения об{" "}
            <strong>определении места жительства ребенка</strong>;
          </li>
          <li>
            Составление искового <strong>заявления о расторжении брака</strong>,
            о <strong>разделе совместно нажитого имущества супругов</strong>, об{" "}
            <strong>определении места жительства ребенка</strong>
          </li>
          <li>Ведение дела о расторжении брака в суде;</li>
          <li>Ведение дела о разделе общего имущества супругов в суде;</li>
          <li>Ведение дела о взыскании алиментов и др.</li>
        </ul>
      </div>
    </>
  );
}
