import { Helmet } from "react-helmet";

export default Documents;

function Documents() {
  return (
    <>
      <Helmet>
        <meta
          name="keywords"
          content="составление документов, составить документ, порядок составления документов, составление нормативных документов"
        />
        <meta name="title" content="Составление документов" />
        <title>Составление документов</title>
        <meta
          name="description"
          content="Составление документов (договоры, соглашения, акты, жалобы, судебные документы и др.) в юридическом агентстве Арфема"
        />
      </Helmet>
      <div className="content-wrapper min-indent">
        <h2>Составление документов</h2>
        <p>
          В повседневной жизни граждане, организации и индивидуальные
          предприниматели довольно часто сталкиваются с необходимостью{" "}
          <strong>составления юридических документов</strong>.
        </p>
        <p>
          Заявления, претензии, жалобы,{" "}
          <a href="/iskovoye-zayavlenie" title="Исковое заявление в суд">
            <strong>исковые заявления</strong>
          </a>
          , договоры – каким бы ни был официальный документ, он должен быть
          составлен с соблюдением определенных правил и требований, указанных в
          законе.
        </p>
        <p className="text-block">
          <strong>
            От того, насколько правильно и грамотно составлен тот или иной
            юридический документ, во многом зависит исход Вашего дела.
          </strong>
        </p>
        <p>
          Правильно составленное исковое заявление позволит Вам четко и
          обоснованно со ссылкой на конкретные статьи закона изложить перед
          судом свои требования.
        </p>
        <p>
          Подробный договор избавит Вас от возможных разногласий и конфликтов,
          обезопасит Вас и Ваше имущество.
        </p>
        <p>
          Одно грамотное деловое письмо или запрос заменит Вам десятки устных
          обращений и визитов в хозяйственные и административные учреждения.
        </p>
        <p>
          <strong>
            Юридическое Агентство «Арфема» может оказать Вам{" "}
            <a
              href="/yuridicheskaya-konsultaciya-voronezh"
              title="Юридическая консультация составление документов"
            >
              <strong>юридическую помощь</strong>
            </a>{" "}
            по составлению таких официальных документов, как:
          </strong>
        </p>
        <ul>
          <li>
            гражданско-правовой договор&nbsp;(
            <a
              href="/oformlenie-dogovora-kupli-prodazhi"
              title="Оформить договор купли продажи Воронеж"
            >
              <strong>договор купли-продажи</strong>
            </a>
            ,{" "}
            <a
              href="/oformlenie-dorovora-dareniya"
              title="Оформить договор дарения Воронеж"
            >
              <strong>договор дарения</strong>
            </a>
            , поставки, подряда, аренды, займа, уступки права требования и др.);
          </li>
          <li>брачный договор;</li>
          <li>
            <a
              href="/rastorzhenie-braka-i-razdel-imushchestva-suprugov"
              title="Соглашение о разделе имущества"
            >
              <strong>соглашение о разделе имущества супругов</strong>
            </a>
            , о воспитании и содержании детей и др.;
          </li>
          <li>
            акты, удостоверяющие различные юридические факты (акт
            приема-передачи и др.);
          </li>
          <li>
            претензии&nbsp;лицам, нарушившим Ваши права (претензия о
            неисполнении договора, претензия на возврат товара, претензия
            застройщику и др.);
          </li>
          <li>
            жалоба в вышестоящие органы на действие или бездействие должностных
            лиц государственных или муниципальных органов;
          </li>
          <li>
            жалобы в компетентные органы&nbsp;на нарушение прав граждан или
            организаций (жалоба в прокуратуру, в трудовую инспекцию, в налоговую
            инспекцию и т.д.);
          </li>
          <li>
            судебные документы (
            <a href="/iskovoye-zayavlenie" title="Исковое заявление в суд">
              <strong>исковое заявление</strong>
            </a>
            , заявление об установлении отцовства, об установлении родства, о
            признании действия или бездействия государственного или
            муниципального органа не соответствующим закону, заявление о
            неправомерном привлечении к административной ответственности, отзыв
            на исковое заявление (возражение), ходатайство,&nbsp;апелляционные,
            кассационные, надзорные жалобы на решения и приговоры судов, мировое
            соглашение);
          </li>
          <li>официальные письма, запросы и т.п.</li>
        </ul>
      </div>
    </>
  );
}
