import { Helmet } from "react-helmet";

export default DogovorDar;

function DogovorDar() {
  return (
    <>
      <Helmet>
        <meta
          name="keywords"
          content="оформление договора дарения, оформить договор дарения, составить договор дарения, договор дарения, дарение"
        />
        <meta name="title" content="Договор дарения" />
        <title>Договор дарения</title>
        <meta
          name="description"
          content="Оформление договора дарения от 2000 рублей в юридическом агентстве Арфема"
        />
      </Helmet>
      <div className="content-wrapper">
        <h2>Договор дарения</h2>
        <p>
          Довольно распространенным способом распорядиться своим имуществом
          является <strong>дарение</strong>.
        </p>
        <p>
          Особенно широко дарение используется между родственниками при передаче
          друг другу недвижимого имущества (земельный участок, квартира, дом,
          гараж и др.), поскольку позволяет без особых материальных затрат
          оформить право собственности.
        </p>
        <p className="text-block">
          Для того, чтобы дарение имело определённые юридические последствия, а
          именно переход права собственности на имущество от Дарителя к
          Одаряемому, необходимо надлежащим образом оформить{" "}
          <strong>договор дарения</strong> (или как часто его называют в народе
          – «<strong>дарственную</strong>»).
        </p>
        <p>
          Особое значение имеет соблюдение процедуры дарения недвижимого
          имущества, которая включает в себя следующие этапы:
        </p>
        <ol>
          <li className="text-block">
            <strong>Оформление договора дарения</strong>. Договор дарения должен
            быть заключен в письменной форме с обязательным указанием всех
            существенных условий в строгом соответствии с законом. Это особенно
            важно при составлении договора дарения имущества
            несовершеннолетнему.
          </li>
          <li className="text-block">
            <strong>
              Государственная регистрация перехода права собственности на
              основании договора дарения
            </strong>
            . Документы для государственной регистрации подают Даритель и
            Одаряемый или лица, должным образом уполномоченные Дарителем и
            Одаряемым. Без представления документов на государственную
            регистрацию невозможно приобрести права собственности на имущество
            по договору дарения (переход права собственности к новому
            собственнику не происходит).
          </li>
        </ol>
        <p>
          Правильно оформить договор дарения Вам помогут юристы нашего
          Юридического Агентства.
        </p>
        <p>
          Наши специалисты составят для Вас договор дарения любого имущества, в
          частности:
        </p>
        <ul>
          <li>договор дарения квартиры;</li>
          <li>договор дарения дома с земельным участком;</li>
          <li>договор дарения земельного участка;</li>
          <li>договор дарения нежилого помещения;</li>
          <li>
            договор дарения доли в праве общей собственности на недвижимое
            имущество (договор дарения доли квартиры, договор дарения доли дома
            и др.);
          </li>
          <li>договор дарения автомобиля;</li>
          <li>договор дарения гаража.</li>
        </ul>
        <p>
          В случае отсутствия у Вас времени или возможностей самостоятельно
          произвести государственную регистрацию договора дарения наши
          специалисты соберут необходимые для регистрации документы, представят
          их в Управление Росреестра по Воронежской области и по истечении
          срока, отведенного законом для проведения процедуры государственной
          регистрации, передадут Вам надлежащим образом оформленные документы, в
          том числе свидетельство о государственной регистрации права
          собственности.
        </p>
        <p>
          Стоимость оформления&nbsp;договора дарения в Юридическом Агентстве
          «Арфема» – <strong>от 1200 рублей.</strong>
        </p>
        <p>
          Смотрите также рубрику{" "}
          <strong>
            <a href="/oformlenie-nedvizhimosti">Оформление недвижимости</a>
          </strong>
          .
        </p>
      </div>
    </>
  );
}
