import { Helmet } from "react-helmet";

export default FirmConsulting;

function FirmConsulting() {
  return (
    <>
      <Helmet>
        <meta
          name="keywords"
          content="сопровождение организации, сопровождение ооо, бухгалтерское сопровождение, сопровождение бизнеса, юридическое сопровождение сделок"
        />
        <meta name="title" content="Правовое сопровождение организаций" />
        <title>Правовое сопровождение организаций</title>
        <meta
          name="description"
          content="Сопровождение организации, юридическое сопровождение сделок, бухгалтерское сопровождение, бизнес аудит в ООО Арфема"
        />
      </Helmet>
      <div className="content-wrapper min-indent">
        <h2>Правовое сопровождение организаций</h2>
        <p>
          Сегодня все понимают, что любое решение, принимаемое в процессе
          осуществления предпринимательской деятельности, требует согласования с
          действующим законодательством. А порой требуется не просто
          соответствовать нормам права, а предвидеть и предугадывать возможные
          изменения в правовом регулировании.
        </p>
        <p>
          <strong>Сопровождение организации</strong> необходима как начинающему
          свою деятельность предприятию, так и самому отлаженному бизнесу.
        </p>
        <p>
          <a
            href="/yuridicheskaya-konsultaciya-voronezh"
            title="Юридическая консультация сопровождение ООО"
          >
            <strong>Юридическая консультация</strong>
          </a>{" "}
          может потребоваться:
        </p>
        <ul>
          <li>
            Вашему бухгалтеру, например, при необходимости внесения изменений в
            учредительные документы и регистрации изменений в ЕГРЮЛ (по
            сложившейся в небольших компаниях практике, именно бухгалтер
            ответственен за взаимодействие с регистрационным центром ФНС РФ) или
            при толковании налогового законодательства, необходимого при
            исчислении подлежащих уплате налогов;
          </li>
          <li>
            Вашему кадровику, например, при оформлении трудового договора или
            при увольнении работника;
          </li>
          <li>
            лицу, ответственному за соблюдение правил охраны труда в вашей
            организации;
          </li>
          <li>
            и, конечно, руководителю будет крайне полезно{" "}
            <strong>юридическое сопровождение сделок</strong> при разработке
            новых видов договоров, ведении переговоров с клиентами и партнерами,
            открытии новых направлений деятельности.
          </li>
        </ul>
        <p>
          Стоит ли говорить, что без помощи профессионального{" "}
          <strong>бизнес-юриста</strong> невозможно обойтись при возникновении
          судебных споров с контролирующими и надзорными органами (Прокуратура,
          Федеральная налоговая служба, Роспотребнадзор, Ростехнадзор,
          Росздравнадзор, Росприроднадзор, Государственная инспекция труда и
          др.), а также при отстаивании Ваших интересов в суде в{" "}
          <a href="/trudovye-spory" title="трудовой спор с работником">
            <strong>спорах с работниками</strong>
          </a>
          , поставщиками, покупателями, подрядчиками, дольщиками, арендаторами,
          арендодателями и иными лицами, посягающими на ваши права и
          препятствующими осуществлению деятельности Вашей организации.
        </p>
        <p>
          Эти и многие другие юридические вопросы Вы можете решить, обратившись
          в Юридическое Агентство «Арфема».
        </p>
        <p>
          Исходя из объемов требующейся Вам юридической помощи, мы разработаем
          индивидуальные условия сотрудничества в сфере правового&nbsp;
          <strong>сопровождения бизнеса.</strong> Мы гарантируем, что
          оказываемая нашим Агентством юридическая помощь будет для Вас{" "}
          <strong>полезной</strong>, <strong>выгодной</strong> и – что
          немаловажно – <strong>недорогой</strong>!
        </p>
        <p>
          При правовом&nbsp;<strong>сопровождении Вашего бизнеса</strong> к
          работе будет привлечено несколько специалистов нашего Агентства
          различного профиля, что позволит в кратчайшие сроки, всесторонне и
          качественно решить поставленные Вами задачи, выработать оптимальные
          решения и просчитать последствия тех или иных действий.
        </p>
        <p>
          Сотрудничая с нами, Вы будете постоянно обеспечены профессиональной
          юридической поддержкой!
        </p>
      </div>
    </>
  );
}
