import { Helmet } from "react-helmet";

export default Iskovoe;

function Iskovoe() {
  return (
    <>
      <Helmet>
        <meta
          name="keywords"
          content="исковое заявление, исковое заявление в суд, составить исковое заявление, подача искового заявления"
        />
        <meta name="title" content="Исковое заявление" />
        <title>Исковое заявление</title>
        <meta
          name="description"
          content="Исковое заявления в суд от 2500 рублей помогут грамотно составить и подать специалисты ООО Арфема"
        />
      </Helmet>
      <div className="content-wrapper">
        <h2>Исковое заявление</h2>
        <p>
          <strong>Исковое заявление</strong> – вот тот документ, с которого
          начинается защита нарушенных прав в суде.
        </p>
        <p>
          От того, насколько правильно, последовательно и понятно изложены ваши
          требования, напрямую зависит скорость рассмотрения Вашего дела,
          качество его разрешения, а подчас и содержание самого судебного
          решения.
        </p>
        <p>
          Исковое заявление – это не просто жалоба на кого-либо, кто нарушает
          ваши права. Это особый юридический документ, содержание которого
          должно быть тщательным образом выверено.
        </p>
        <p>В исковом заявлении обязательно должно быть:</p>
        <ul>
          <li>обоснование вашего право;</li>
          <li>описаны действия, нарушающие ваше право;</li>
          <li>
            перечислены обстоятельства, подтверждающие противозаконность
            действий нарушителя вашего права;
          </li>
          <li>
            указаны ссылки на закон, регулирующий данный вид правоотношений и
            предусматривающий избранный Вами способ защиты Вашего права.
          </li>
        </ul>
        <p>
          Даже минимальная погрешность в составлении искового заявления может
          стоить Вам неудачи в судебном споре.
        </p>
        <p className="text-block">
          Юридическую помощь в вопросе{" "}
          <strong>составления искового заявления</strong> Вам могут оказать
          специалисты Юридического Агентства «Арфема».
        </p>
        <p>
          Мы исследуем обстоятельства Вашей жизненной ситуации, имеющие значение
          для разрешения дела, определим фактические и правовые основания Ваших
          исковых требований, сформируем доказательную базу по делу, составим
          необходимые ходатайства (об истребовании доказательств, о судебном
          запросе, об обеспечении иска, об отсрочке уплаты госпошлины и др.),
          рассчитаем госпошлину и подробно разъясним Вам порядок подачи искового
          заявления и дальнейшего поведения в процессе рассмотрения дела судом,
          а в случае возникновения необходимости – будем представлять Ваши
          интересы в суде.
        </p>
        <p className="text-block">
          Специалисты Юридического Агентства «Арфема» могут{" "}
          <strong>составить исковое заявление</strong> любой сложности,
          необходимое для обращения в суд, в том числе:
        </p>
        <div className="min-indent">
          <ul>
            <li>
              заявление об установлении:
              <ul>
                <li>родственных отношений,</li>
                <li>
                  <strong>факта признания отцовства</strong>,
                </li>
                <li>факта нахождения на иждивении,</li>
                <li>
                  факта принятия наследства и&nbsp;места открытия наследства,
                </li>
                <li>
                  <strong>
                    факта владения и пользования недвижимым имуществом
                  </strong>
                  ,
                </li>
                <li>
                  факта принадлежности правоустанавливающего документа
                  конкретному лицу,
                </li>
                <li>
                  факта работы в особых производственных условиях в указанный
                  период времени,
                </li>
                <li>
                  факта регистрации рождения, усыновления (удочерения), брака,
                  расторжения брака, смерти,
                </li>
                <li>
                  факта смерти в определеннное время и при определенных
                  обстоятельствах в случае отказа органов ЗАГС в регистрации
                  смерти,
                </li>
                <li>факт несчастного случая,</li>
                <li>других имеющих юридическое значение фактов.</li>
              </ul>
            </li>
            <li>заявление об оспаривании нормативного правового акта;</li>
            <li>
              заявление об оспаривании решения, действий или бездействия
              должностного лица или государственного органа;
            </li>
            <li>
              исковое заявление по{" "}
              <a
                href="/zhilishchny-yurist"
                title="Исковое заявление по жилищному спору"
              >
                <strong>жилищному спору</strong>
              </a>
              :
              <ul>
                <li>
                  <strong>исковое заявление о праве собственности</strong> на
                  дом, квартиру, земельный участок,
                </li>
                <li>о выселении из жилого помещения,</li>
                <li>
                  о разделе жилого дома (квартиры) в натуре между
                  собственниками,
                </li>
                <li>
                  о выделе в натуре доли в праве общей долевой собственности на
                  объект недвижимости и др.;
                </li>
              </ul>
            </li>
            <li>
              исковое заявление по <strong>земельному спору</strong>:
              <ul>
                <li>об определении порядка пользования земельным участком,</li>
                <li>
                  об устранении препятствий в пользовании земельным участком;{" "}
                </li>
                <li>об установлении границ земельного участка;</li>
              </ul>
            </li>
            <li>
              исковое заявление <strong>по иному имущественному спору</strong>:
              <ul>
                <li>о взыскании долга по договору займа,</li>
                <li>о взыскании арендной платы,</li>
                <li>
                  <strong>исковое заявление о возмещении ущерба</strong>,
                  причиненного дорожно-транспортным происшествием
                  (ДТП),&nbsp;заливом квартиры и т.п.,
                </li>
                <li>о компенсации вреда здоровью,</li>
                <li>
                  <strong>
                    исковое заявление о возмещении морального вреда
                  </strong>{" "}
                  и др.;
                </li>
              </ul>
            </li>
            <li>
              исковое заявление <strong>по наследственному спору</strong>:
              <ul>
                <li>о восстановлении срока для принятия наследства,</li>
                <li>о признании завещания недействительным и др.;</li>
              </ul>
            </li>
            <li>
              исковое заявление по{" "}
              <a
                href="/rastorzhenie-braka-i-razdel-imushchestva-suprugov"
                title="Исковое заявление по семейному спору"
              >
                <strong>семейному спору</strong>
              </a>
              :
              <ul>
                <li>
                  <strong>исковое заявление о расторжении брака</strong>,{" "}
                  <strong>
                    исковое заявление о разделе имущества супругов
                  </strong>
                  ,
                </li>
                <li>
                  об определении места жительства ребенка при раздельном
                  проживании родителей и др.,
                </li>
                <li>исковое заявление об установлении отцовства,</li>
                <li>
                  <strong>исковое заявление о взыскании алиментов</strong> на
                  содержание ребёнка;
                </li>
              </ul>
            </li>
            <li>
              исковое заявление по{" "}
              <a
                href="/trudovye-spory"
                title="Исковое заявление по трудовому спору"
              >
                <strong>трудовому спору</strong>
              </a>
              :
              <ul>
                <li>о взыскании заработной платы,</li>
                <li>о восстановлении на работе и др.;</li>
              </ul>
            </li>
            <li>
              исковое заявление <strong>по пенсионному спору</strong>:
              <ul>
                <li>о назначении трудовой пенсии по старости,</li>
                <li>о назначении досрочной трудовой пенсии и др.</li>
              </ul>
            </li>
            <li>
              административное исковое заявление{" "}
              <strong>
                об установлении кадастровой стоимости земельного участка.
              </strong>
            </li>
          </ul>
        </div>
        <p dir="ltr">
          <strong>
            Составление искового заявления для обращения в арбитражный суд{" "}
          </strong>
          Вы также можете с уверенностью поручить юристам нашего Юридического
          Агентства.
        </p>
        <p dir="ltr">&nbsp;</p>
        <p dir="ltr">
          Обратившись за составлением иска к нам, Вы будете осведомлены о всех
          тонкостях судебного разбирательства!
        </p>
        <p>
          Стоимость <strong>составления искового заявления</strong> в
          Юридическом Агентстве «Арфема» – <strong>от 2500 рублей</strong>.
        </p>
        <p>
          Смотрите также рубрику{" "}
          <strong>
            <a
              href="/predstavlenie-interesov-v-sude"
              target="_self"
              title="представительство в суде"
            >
              Представительство в суде
            </a>
          </strong>
          .
        </p>
      </div>
    </>
  );
}
