import { Helmet } from "react-helmet";

export default LaborProcess;

function LaborProcess() {
  return (
    <>
      <Helmet>
        <meta
          name="keywords"
          content="трудовые споры, трудовые споры воронеж, трудовые конфликты, трудовой юрист, трудовая защита, разрешение трудовых споров"
        />
        <meta name="title" content="Трудовые споры" />
        <title>Трудовые споры</title>
        <meta
          name="description"
          content="Трудовые споры, трудовые конфликты, защита прав работника - получите помощь как можно быстрее в юридическом агентстве Арфема"
        />
      </Helmet>
      <div className="content-wrapper min-indent">
        <h2>Трудовые споры</h2>
        <p>
          Для современного человека чрезвычайно важное значение имеет
          возможность работать и стабильно зарабатывать. Показателями успешного
          трудоустройства сегодня являются не только интересная работа и добрые
          взаимоотношения с коллегами и работодателем, но и размер заработной
          платы, стабильность в вопросе её выплаты, достойные условия труда,
          соблюдение права на отдых, а если говорить в общем – соответствие
          трудовых отношений гарантиям, установленным законодательно. Мелочей
          здесь нет и быть не может.
        </p>
        <p>
          Однако нередки случаи{" "}
          <strong>нарушения трудового законодательства</strong>, разнообразные{" "}
          <strong>трудовые конфликты</strong>,{" "}
          <strong>трудовые&nbsp;споры с работодателем</strong>. В такой ситуации
          медлить нельзя – нужно себя защищать! Для этого Вам необходимо
          воспользоваться помощью квалифицированного{" "}
          <strong>юриста по трудовому праву</strong>.
        </p>
        <p className="text-block">
          Если Вы столкнулись с нарушением Ваших прав в трудовой сфере –
          обратитесь за помощью к юристам нашего Юридического Агентства. Мы
          внимательно изучим Вашу проблему, посоветуем наиболее подходящий
          вариант ее решения, составим исковое заявление, а при необходимости -
          будем осуществлять{" "}
          <strong>
            <a
              href="/predstavlenie-interesov-v-sude"
              title="Представление интересов работника работодателя в суде"
            >
              представление интересов в суде
            </a>
          </strong>
          .
        </p>
        <p>
          Как показывает практика, более 90% <strong>трудовых споров</strong>{" "}
          решаются судом <strong>в пользу работника</strong>. Не упустите свой
          шанс защитить себя и добиться справедливости!
        </p>
        <p>
          Юридическое Агентство «Арфема» оказывает юридическую помощь по
          трудовым вопросам не только работникам, но и работодателям.
        </p>
        <p>
          Правовое положение работодателя в соответствии с действующим трудовым
          законодательством таково, что он обязан надлежащим образом обеспечить
          и гарантировать право работника на труд. Кроме того, зачастую права и
          законные интересы самого работодателя нарушаются злоупотреблениями
          недобросовестных работников.&nbsp;Именно поэтому работодатель – как
          никто другой – нуждается в точных знаниях в области трудового права.
        </p>
        <p>
          Юридическое Агентство «Арфема» оказывает&nbsp;
          <strong>
            <a href="/yuridicheskaya-konsultaciya-voronezh">
              юридическую помощь
            </a>
          </strong>
          , направленную на <strong>разрешение трудовых споров</strong>, в
          следующих формах:
        </p>
        <ul>
          <li>
            <strong>Юридические консультации по трудовому праву;</strong>
          </li>
          <li>
            <strong>Защита прав работника</strong>;
          </li>
          <li>
            <strong>Представление интересов работодателя</strong>;
          </li>
          <li>
            <strong>Составление исковых заявлений </strong>и представление
            интересов в суде по спорам:
            <ul>
              <li>о восстановлении на работе;</li>
              <li>о признании незаконным увольнения;</li>
              <li>
                об изменении формулировки причины и (или) даты увольнения;
              </li>
              <li>о переводе на другую работу;</li>
              <li>о взыскании задолженности по заработной плате;</li>
              <li>об оплате за время вынужденного прогула;</li>
              <li>
                о признании незаконным приказа о наложении дисциплинарного
                взыскания;
              </li>
              <li>о возмещении работником вреда, причинённого организации;</li>
              <li>об отказе в приёме на работу;</li>
              <li>о подтверждении трудового стажа при работе у ИП;</li>
              <li>
                о взыскании невыплаченного выходного пособия при сокращении
                численности или штата работников организации.
              </li>
            </ul>
          </li>
        </ul>
      </div>
    </>
  );
}
