import { Helmet } from "react-helmet";

export default Prizivnikam;

function Prizivnikam() {
  return (
    <>
      <Helmet>
        <meta
          name="keywords"
          content="помощь призывникам, помощь призывникам воронеж, юридическая помощь призывникам, консультация призывников, консультации по призыву, юрист по призыву в армию"
        />
        <meta
          name="title"
          content="Помощь призывникам в Воронеже"
        />
        <title>Помощь призывникам в Воронеже</title>
        <meta
          name="description"
          content="Помощь призывникам в Воронеже, юридическая помощь призывникам и консультации по призыву в армию"
        />
      </Helmet>
      <div className="content-wrapper">
        <h2>Помощь призывникам в Воронеже</h2>
        <p>
          Защита Отечества – конституционная обязанность гражданина Российской
          Федерации.
        </p>
        <p className="text-block">
          В соответствии с Федеральным законом "О воинской обязанности и военной
          службе" призыву на военную службу подлежат граждане мужского пола в
          возрасте от 18 до 27 лет, либо уже вставшие на учет в военкомате, либо
          обязанные состоять на воинском учете и не пребывающие в запасе.
        </p>
        <p>
          Но далеко не каждое лицо мужского пола призывного возраста обязано
          пройти срочную службу. Кому-то служба в вооруженных силах
          противопоказана по состоянию здоровья, кому-то – по убеждениям.
        </p>
        <p className="text-block">
          <strong>Помощь призывникам в Воронеже</strong> является одним из
          основных направлений деятельности Юридического Агентства «Арфема».
        </p>
        <p className="text-block">
          Наши специалисты с 2011 года оказывают юридическую помощь призывникам,
          консультируя их по вопросам, связанным с призывом на военную службу.
        </p>
        <p>
          Обратившись в Юридическое Агентство «Арфема», призывник может быть
          уверен в том, что получит квалифицированную юридическую помощь.
        </p>
        <p className="text-block">
          Наша работа в сфере помощи призывникам заключается не в том, чтобы Вы
          или Ваши сыновья любым способом могли{" "}
          <strong>получить отсрочку от призыва</strong> или «
          <strong>откосить от армии</strong>».
        </p>
        <p className="text-block">
          Наши юристы при оказании помощи в вопросах призыва используют только
          законные способы защиты прав призывников в Воронеже.
        </p>
        <p>
          Юридическая помощь призывникам осуществляется специалистами
          Юридического Агентства «Арфема» в форме консультации, проводимой на
          основе внимательного изучения Вашей жизненной ситуации с учетом
          состояния Вашего здоровья, уровня образования, профессиональной и
          научной деятельности, семейных, личных и иных обстоятельств.
        </p>
        <p>
          По результатам консультации наши специалисты предоставят Вам{" "}
          <strong>гарантированное правовое заключение</strong> о том, подлежите
          ли Вы в соответствии с законодательством призыву, имеете ли право на
          освобождение от исполнения воинской обязанности,{" "}
          <strong>освобождение от призыва</strong> на военную службу, а также
          перечислят основания, по которым Вам может быть предоставлена{" "}
          <strong>отсрочка от призыва</strong> на военную службу.
        </p>
        <p>
          Помните главное: у любого призывника есть не только обязанности, но и
          права!
        </p>
        <p>
          Не стоит находиться в постоянном страхе ожидания повестки из
          военкомата!
        </p>
        <p>
          За <strong>помощью призывникам в Воронеже</strong> обратитесь в
          Юридическое Агентство «Арфема»!
        </p>
        <p>
          Мы подскажем Вам, как грамотно отстоять свои права во взаимоотношениях
          с военкоматом, предоставим необходимые консультации по призыву и
          поможем Вам обжаловать незаконное решение призывной комиссии.
        </p>
        <p>
          Доверьтесь нашим специалистам – узнайте всё о своих правах и льготах
          при прохождении военной службы по призыву!
        </p>
      </div>
    </>
  );
}
