import { Helmet } from "react-helmet";

export default Sud;

function Sud() {
  return (
    <>
      <Helmet>
        <meta
          name="keywords"
          content="представление интересов в суде, ведение дела в суде, защита интересов в суде"
        />
        <meta name="title" content="Представление интересов в суде" />
        <title>Представление интересов в суде</title>
        <meta
          name="description"
          content="Представление интересов в суде квалифицированными юристами ООО Арфема"
        />
      </Helmet>
      <div className="content-wrapper min-indent">
        <h2>Представление интересов в суде</h2>
        <p>
          Часто в нашей жизни бывает так, что уладить конфликт, разрешить
          проблему, установить тот или иной факт не представляется возможным во
          внесудебном порядке. В таком случае единственным способом добиться
          своего является обращение в судебные органы. Как известно, лишь{" "}
          <strong>квалифицированная юридическая помощь в суде</strong> может
          гарантировать Вам своевременную, всестороннюю и эффективную защиту
          Ваших прав.
        </p>
        <p className="text-block">
          Отстоять Ваши интересы в суде, защитить Вас и добиться справедливости
          Вам помогут специалисты Юридического Агентства "Арфема"!
        </p>
        <p>
          Перед началом сотрудничества по представлению Ваших интересов мы в
          обязательном порядке проведём <strong>предварительную оценку</strong>{" "}
          Вашей жизненной ситуации на предмет целесообразности обращения в суд,{" "}
          <strong>исследуем все возможные риски</strong>, связанные с ведением
          дела, предоставим заключение о прогнозах и возможных результатах
          судебного разбирательства, а также о дополнительных издержках, которые
          Вы понесете в связи с обращением в суд (оплата услуг юриста,
          государственной пошлины, судебной экспертизы и проч.).
        </p>
        <p>
          По результатам оценки перспектив представления Ваших интересов в суде
          Вы совместно с нами примете решение об обращении в суд или о поиске
          иных способов защиты прав. При всех возможных исходах дела мы не
          упустим ни одного шанса на победу!
        </p>
        <p>
          <strong>Ведение дела в суде</strong> специалистами нашего Агентства
          включает в себя следующие услуги:
        </p>
        <ul>
          <li>
            ознакомление с документами, проведение юридической экспертизы;
          </li>
          <li>
            выработка правовой позиции и стратегии судебной защиты прав Клиента,
            а также определение тактики поведения Клиента для защиты его
            интересов;
          </li>
          <li>
            <strong>подготовка и подача искового заявления</strong>, письменных
            возражений на исковые заявления, заявлений об обеспечении иска,
            прочих процессуальных документов;
          </li>
          <li>
            <strong>процессуальное представительство</strong> интересов Клиента
            в его отсутствие в судебном заседании;
          </li>
          <li>
            разработка и <strong>заключение мировых соглашений</strong>;
          </li>
          <li>
            подготовка и направление пакета документов в целях{" "}
            <strong>обжалования решения суда</strong> первой инстанции в
            апелляционной, кассационной и надзорной инстанциях и процессуальное
            представительство;
          </li>
          <li>
            представление интересов Клиента на стадии исполнительного
            производства.
          </li>
        </ul>
        <p>
          Специалисты нашего Агентства{" "}
          <strong>оказывают услуги представителя в суде</strong>, защищая
          интересы граждан и организаций по таким категориям дел, как:
        </p>
        <ul>
          <li>
            гражданские дела:
            <ul>
              <li>
                <strong>
                  <a href="/zhilishchny-yurist" title="Жилищные споры">
                    жилищные споры
                  </a>
                </strong>
                ,
              </li>
              <li>наследственные споры,</li>
              <li>дела о защите прав потребителей,</li>
              <li>дела о возмещении ущерба,</li>
              <li>дела о взыскании долгов,</li>
              <li>
                дела об оспаривании решений, действий или бездействия органов
                государственной власти или местного самоуправления и др.;
              </li>
            </ul>
          </li>
          <li>
            <strong>
              <a
                href="/oformlenie-zemelnogo-uchastka"
                title="Земельные споры, оформление земельного участка в собственность"
              >
                земельные споры
              </a>
            </strong>
            :
            <ul>
              <li>
                споры о признании права собственности на земельный участок,
              </li>
              <li>
                споры об определении порядка пользовании земельным участком
                сособственниками,
              </li>
              <li>споры об определении границ земельного участка,</li>
              <li>споры о сносе самовольно возведенных строений и др.;</li>
            </ul>
          </li>
          <li>
            <strong>семейные споры</strong>:
            <ul>
              <li>
                дела о{" "}
                <strong>
                  <a
                    href="/rastorzhenie-braka-i-razdel-imushchestva-suprugov"
                    title="Расторжение брака"
                  >
                    расторжении брака
                  </a>
                </strong>
                ,
              </li>
              <li>
                дела о{" "}
                <strong>
                  <a
                    href="/rastorzhenie-braka-i-razdel-imushchestva-suprugov"
                    title="Раздел имущества супругов"
                  >
                    разделе имущества супругов
                  </a>
                </strong>
                &nbsp;при расторжении брака,
              </li>
              <li>споры об определении места жительства ребенка,</li>
              <li>дела о взыскании алиментов,</li>
              <li>споры об установлении отцовства,</li>
              <li>
                дела о расторжении, изменении, признании незаключенным брачного
                договора и др.;
              </li>
            </ul>
          </li>
          <li>
            <strong>
              <a href="/trudovye-spory" title="Трудовые споры">
                трудовые споры
              </a>
            </strong>
            :
            <ul>
              <li>дела о взыскании заработной платы,</li>
              <li>дела о восстановлении на работе,</li>
              <li>споры об изменении записи в трудовой книжке,</li>
              <li>споры об отказе в принятии на работу и др.;</li>
            </ul>
          </li>
          <li>
            <strong>дела об административных правонарушениях</strong>;
          </li>
          <li>иные категории дел.</li>
        </ul>
        <p className="text-block">
          Доверьте решение своих проблем и{" "}
          <strong>представление интересов в суде</strong> профессиональным
          юристам нашего агентства!
        </p>
        <p>
          С примерной стоимостью услуг судебного представительства и{" "}
          <strong>ведения дела в суде</strong> можно ознакомиться, перейдя в
          наш&nbsp;
          <strong>
            <a
              href="/price-list"
              target="_self"
              title="Прайс-лист по представительству интересов в суде"
            >
              прайс-лист
            </a>
          </strong>
          .
        </p>
        <p>
          Смотрите также рубрику{" "}
          <strong>
            <a
              href="/iskovoye-zayavlenie"
              target="_self"
              title="исковое заявление"
            >
              Исковое заявление
            </a>
          </strong>
          .
        </p>
      </div>
    </>
  );
}
