import { Helmet } from "react-helmet";

export default ZhilProcess;

function ZhilProcess() {
  return (
    <>
      <Helmet>
        <meta
          name="keywords"
          content="жилищный юрист, юрист по жилищным вопросам воронеж, юрист по жилищному праву воронеж, консультация юриста по жилищным вопросам, жилищные споры, вселение в жилое помещение, выселение из жилого помещения, раздел помещения"
        />
        <meta name="title" content="Жилищные споры" />
        <title>Жилищные споры</title>
        <meta
          name="description"
          content="Жилищный юрист в Воронеже поможет отстоять ваши права на недвижимое имущество. Юрист по жилищным вопросам от ООО Арфема"
        />
      </Helmet>
      <div className="content-wrapper min-indent">
        <h2>Жилищные споры</h2>
        <p>
          Одной из самых острых проблем современной России являются{" "}
          <strong>жилищный вопрос.</strong> Не рассчитывая на какую-либо
          поддержку со стороны государства, каждый из нас решает его по-своему,
          используя при этом все возможные способы и средства.
        </p>
        <p>
          В условиях нестабильной экономической ситуации в стране особенно
          несправедливым и волнительным выглядит факт нарушения наших жилищных
          прав.
        </p>
        <p>
          В чём бы ни заключались нарушения и кто бы ни был виновен в их
          совершении, необходимо грамотно и уверенно, аргументированно и
          достойно защищать свои права.
        </p>
        <p className="text-block">
          Отстоять Ваше право на жилище Вам поможет грамотный и
          квалифицированный <strong>жилищный юрист</strong> Юридического
          Агентства «Арфема».
        </p>
        <p>
          Юридическое Агентство «Арфема» предлагает Вам следующие виды услуг{" "}
          <strong>юриста по жилищному праву в Воронеже</strong>:
        </p>
        <ul>
          <li>
            <strong>
              <a
                href="/yuridicheskaya-konsultaciya-voronezh"
                title="Юрист по жилищным вопросам Воронеж"
              >
                Помощь юриста по жилищным вопросам
              </a>{" "}
            </strong>
            в форме консультации;
          </li>
          <li>
            <strong>Признание права собственности</strong> на жилое помещение;
          </li>
          <li>
            Признание недействительными&nbsp;
            <strong>
              <a
                href="/oformlenie-dogovora-kupli-prodazhi"
                title="Договор купли продажи признать недействительным"
              >
                договора купли-продажи
              </a>
            </strong>
            ,{" "}
            <strong>
              <a
                href="/oformlenie-dorovora-dareniya"
                title="Договор дарения признать недействительным"
              >
                договора дарения
              </a>
            </strong>
            , договора мены жилых помещений;
          </li>
          <li>
            <strong>Вселение в жилое помещение</strong>;
          </li>
          <li>
            <strong>Выселение&nbsp;из жилого помещения</strong> (например,{" "}
            <strong>выселение из квартиры</strong>);
          </li>
          <li>
            <strong>Оспаривание решений</strong> государственных и муниципальных
            органов власти <strong>об отказе в приватизации</strong> жилых
            помещений;
          </li>
          <li>
            Признание лица утратившим (не приобретшим) право пользования жилым
            помещением;
          </li>
          <li>
            Иные споры по договорам социального найма государственного и
            муниципального жилья;
          </li>
          <li>
            Споры, связанные с{" "}
            <strong>переустройством и перепланировкой</strong> жилых помещений;
          </li>
          <li>
            Споры о <strong>нарушении</strong> установленных законом{" "}
            <strong>правил пользования</strong> жилым помещением (использование
            жилого помещения не по назначению, бесхозяйственное обращение с
            жилым помещением, нарушение законных прав и интересов соседей, и
            др.);
          </li>
          <li>
            Споры с ТСЖ, ЖСК, Управляющими компаниями по вопросам управления
            многоквартирным домом;
          </li>
          <li>
            Споры с организациями ЖКХ, связанные с предоставлением и оплатой
            коммунальных услуг;
          </li>
          <li>
            Составление соглашений об <strong>определении</strong> (изменении){" "}
            <strong>долей</strong> в общей собственности на жилое помещение;
          </li>
          <li>
            <strong>Определение порядка пользования</strong> жилым помещением;
          </li>
          <li>
            <strong>Раздел помещения</strong>;
          </li>
          <li>
            <strong>Выдел доли</strong> из жилого помещения, находящегося в
            общей долевой собственности.
          </li>
        </ul>
      </div>
    </>
  );
}
