export default MainContent;

function MainContent() {
  return (
    <>
      <div className="content-wrapper">
        <h2>Юридическое агентство «Арфема»</h2>
        <p>
          Добро пожаловать на официальный сайт юридического агентства «Арфема»!
        </p>
        <p className="text-block">
          Здесь Вы можете подробно ознакомиться с юридическими услугами, которые
          мы оказываем гражданам и организациям в городе Воронеже,{" "}
          <a
            href="/zaday-vopros-yuristu-online"
            title="Задать вопрос юристу онлайн"
          >
            <strong>задать вопрос юристу</strong>
          </a>{" "}
          и получить на него квалифицированный ответ.
        </p>
        <p className="text-block">
          На нашем официальном сайте Вы также можете{" "}
          <a
            href="/novosti"
            title="Новости о последних изменениях в законодательстве"
          >
            узнавать об изменениях в законодательстве
          </a>{" "}
          и{" "}
          <a href="/praktika" title="Практика юридического агентства Арфема">
            следить за нашими успехами
          </a>
          .
        </p>
        <p>
          Если Вам требуется помощь профессионального юриста в Воронеже –
          обращайтесь в Юридическое Агентство «Арфема»!
        </p>
        <p>
          Наше Юридическое Агентство, объединив опытных, ответственных,
          грамотных, внимательных, одним словом –{" "}
          <strong>профессиональных юристов Воронежа</strong>, осуществляет свою
          деятельность с 2011 года.
        </p>
        <p className="text-block">
          Наши юристы являются специалистами с высоким уровнем теоретических
          знаний и практических навыков в таких отраслях права, как гражданское,
          трудовое, жилищное, налоговое, семейное, земельное и другие.
        </p>
        <p>
          Обратившись к нам, Вы сделаете ощутимый шаг вперед в решении Ваших
          проблем!
        </p>
        <p className="text-block">
          Никогда не забывайте о том, что Вам есть, с кем посоветоваться при
          принятии ответственных жизненных решений, есть, кому защитить Вас,
          отстоять Ваши интересы и избавить от сложностей!
        </p>
        <p className="text-block">
          Найти хорошего юриста в Воронеже несложно – просто обратитесь в
          Юридическое Агентство «Арфема»!
        </p>
        <p>
          Вся необходимая контактная информация представлена в разделе{" "}
          <a href="/kontakty" title="юридическая консультация воронеж адрес">
            «Контакты»
          </a>
          . Если Вы зашли на наш сайт с мобильного устройства, Вы можете
          позвонить нам, просто нажав на наш номер телефона вверху или внизу.
        </p>
        <p className="text-block">
          <a href="tel:+74732629462" rel="noindex, nofollow">
            Позвонив
          </a>{" "}
          по указанным на сайте{" "}
          <a href="tel:+74732629463" rel="noindex, nofollow">
            телефонам
          </a>
          , Вы сможете определиться со способом и сроками разрешения Ваших
          трудностей, сможете{" "}
          <a
            href="/yuridicheskaya-konsultaciya-voronezh"
            title="Юридическая консультация Воронеж"
          >
            <strong>записаться на юридическую консультацию</strong>
          </a>{" "}
          к нашим специалистам, выбрав наиболее подходящее для Вас время,
          выяснить подробности нашего дальнейшего сотрудничества.
        </p>
        <p className="center">Мы будем рады Вам помочь!</p>
      </div>
    </>
  );
}
